Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/h_m_kongens_tale_ved_apningen_av_det_niende_sameting.html.tmx
Source language: nob
Languages: smj

source: H.M Kongens tale ved åpningen av det niende Sameting
smj: H.M. Gånågisá hålla avtsát Sámedikke rahpamis gålgådismáno 20. biejve 2021.

source: Jeg hilser Sametinget velkommen til ansvarsfull gjerning og ønsker at den må bli til gagn for det samiske folk og for vårt fedreland.
smj: Mån sávav Sámediggáj buorisboahtemav åskåldis bargguj ja sávadav dat sjaddá ávkken sáme álmmugij ja mijá ájtteklánndaj.

source: Slik som resten av verden har Norge gått igjennom en tid med stor uvisshet.
smj: Nav gåktu værált ietján de la aj Vuodna vásedam ájgev stuorra iehpevissesvuodajn.

source: Koronapandemien har preget hverdagen og satt begrensninger for våre liv.
smj: Korona-pandemijja le vájkkudam mijá árggabæjvváj ja gártjedam mijá iellemav.

source: Derfor er det i dag en ekstra glede å kunne møtes for å markere åpningen av det niende Sameting.
smj: Danen la uddni sierra ávvo gå bessap tjåhkanit tjalmostahtátjit avtsát Sámedikke rahpamav.

source: For samene har stengte landegrenser gjort det vanskelig å møtes i samarbeid om saker av felles interesse.
smj: Sámijda le rijkarájá ma ælla læhkám rahpusa dahkam gássjelin bessat tjåhkanit aktan bargatjit ássjij gånnå li aktisasj berustime.

source: Mange har også nære slektninger og venner som dere har blitt avskåret fra å treffe.
smj: Moaddásijn li aj lahka berraha ja rádna gej ehpit la bessam æjvvalit.

source: Vi ser i dag flere eksempler på at klimaet er i endring.
smj: Vuojnnep álu ådå merkajt ma vuosedi dálkádahka le rievddamin.

source: Klimaendringene rammer de arktiske områdene og urfolk spesielt hardt.
smj: Dálkádakrievddama vájkkudahtti arktalasj guovlojt ja álggoálmmugijt sierraláhkáj garrasit.

source: Samer som arbeider i tradisjonelle naturbaserte næringer, opplever at forutsetningene er under endring.
smj: Sáme gudi barggi luonndujtjanádum æládusáj, vásedi máhtukvuoda li rievddamin.

source: Vinteren og våren 2020 viste at reindriftsnæringen er særlig sårbar, med mildvær, kulde og store mengder snø og is.
smj: Dálvve ja gidá 2020 vuosedij boatsojæládus lej sierraláhkáj rasjes dilen, gå lij njáhtso, tjoasskem ja ållo muohta ja jiegŋa.

source: Reindriftssamfunnet la ned en stor innsats for å redde dyrene sine.
smj: Ællosámijn lidjin garra ratjástime sujttit ja gádjot ietjasa boahttsujt.

source: Flere samer har stått frem og fortalt om samehets og om psykisk og fysisk vold.
smj: Moattes sámijs li diededam ja giehttum tjerdalasj nálsodimij birra ja psykalasj ja fysalasj vahágahttemij birra.

source: Å stå frem med slike historier krever stort mot og stor styrke.
smj: Bajedit dakkár subttsasijt gájbbet jálosvuodav ja nanosvuodav.

source: Vi kan bare forestille oss hvor vanskelig det må ha vært.
smj: Máhttep ájádallat man låssåt le dakkárijda.

source: Nettopp derfor skal vi med ydmykhet og respekt møte både de som forteller, og de som velger ikke å fortelle.
smj: Jur danen galggap vuollegisát ja vieledusájn duosstot dajt gudi giehttu, ja aj dajt gudi e sidá giehttot.

source: Alle har krav på å få profesjonell hjelp i ekstreme og vanskelige livssituasjoner.
smj: Divnajn le gájbbádus oadtjot virgálasj viehkkev harmmis ja gássjelis iellemdilen.

source: Statistikken tegner et noe bekymringsfullt bilde av utviklingen i samiske kommuner: Folketallet går ned, og mange unge vender ikke tilbake til hjemstedet etter endt utdanning.
smj: Statistihkka vuoset måråstime gåvåv sebrudakåvddånimes sáme suohkanijn: Ulmusjlåhko binnu, ja moattes nuorajs e máhtsa ruoptus sijddabájkijda maŋŋel gå åhpadusájn li gærggam.

source: Tradisjonelle samiske næringer er viktige språk- og kulturbærere og har en helt sentral plass i samiske samfunn.
smj: Dábálasj sáme æládusá li ájnas giella- ja kulturguodde ja dajn le guovdásj sadje sáme sebrudagájn.

source: Samtidig er det behov for å tenke bredere.
smj: Sæmmi båttå le dárbbo guhkebuj ájádallat.

source: Et større mangfold av arbeidsplasser bidrar til økt verdiskaping, kreativitet og skaperkraft.
smj: Stuoráp valljudahka barggosajijs vaddá stuoráp árvvoháhkuhimev, sjuggelisvuodav ja doajmmelisvuodav.

source: Gjennom kunnskap og forskning legges grunnlaget for nye jobber.
smj: Máhto ja åtsådime baktu biejaduvvá vuodo ådå bargojda.

source: Samisk høgskole, UiT Norges arktiske universitet og Nord universitet tilbyr alle utdanning som vil være relevant i samiske samfunn fremover.
smj: Sáme allaskåvllå, UiT Vuona arktalasj universitiehtta ja Nuortta universitiehtta fálli gájka åhpadusáv mij le guoskavasj sáme sebrudahkaj boahtte ájggáj.

source: Sametinget forvalter virkemidler som gir positive ringvirkninger for samiske lokalsamfunn.
smj: Sámedigge háldat vájkkudimnævojt ma vaddi buorre båhtusijt sáme bájkálasj sebrudagájda.

source: I samarbeid med andre aktører vil Sametinget fremover kunne ta oppgaven med å utvikle livskraftige samiske lokalsamfunn og motivere unge samiske gründere til å realisere drømmene sine og skape nye arbeidsplasser.
smj: Aktisattjat ietjá dåjmadiddjij sihtá Sámedigge åvddålijguovlluj åvddånahttet nanos bájkálasj sebrudagájt ja måvtåstuhttet nuorra sáme álgadiddjijt jåhtuj oattjotjit ietjasa niegojt ja ásadittjat ådå barggosajijt.

source: Mange steder jobbes det iherdig med å styrke de samiske språkene.
smj: Moatten bájken ratjáduvvá sávret sámegielajt nannit.

source: Innsatsen som ildsjelene legger ned og arbeidet som gjøres av Sametinget, kommunene og statlige myndigheter gir resultater.
smj: Ratjástime majt rahtjalis ulmutja dahki ja bargov majt Sámedigge, suohkana ja stáhta oajválattja dahki bukti båhtusijt.

source: Flere steder ser det ut til at de samiske språkene står sterkere enn tidligere, og det folkerettslige vernet for lulesamisk og sørsamisk har blitt styrket.
smj: Moatten bájken vuojnnet le giella nannusabbon sjaddam gå åvddåla, ja álmmukrievte suodjalibme julevsáme ja oarjjelijsáme hárráj le nanniduvvam.

source: Arbeidet med å styrke de samiske språkene er likevel ikke ferdig.
smj: Barggo nannit sámegielajt ij la huoman ållidum.

source: I en digital tidsalder står dessuten de samiske språkene overfor nye utfordringer – og muligheter.
smj: Digitála ájggegávdan le ådå hásstalusá ja aj máhttelisvuoda sámegielaj hárráj.

source: Statlige myndigheters ambisjoner for samepolitikken har i flere tiår vært å sikre samene de samme rettighetene som andre til å ivareta sin kultur og sine språk.
smj: Stáhta oajválattjaj ájggomusá sámepolitihka hárráj le måttijt lågijt jagijt læhkám tjårggit sæmmi rievtesvuodajt sámijda degu mij le iehtjádijn vaj nahki bisodit ietjasa kultuvrav ja gielav.

source: Sammen med samiske organisasjoner, aktører og miljøer er det over tid også bygd opp institusjoner med et særskilt ansvar for å ivareta samisk språk, kultur og samfunnsliv.
smj: Aktan sáme organisasjåvnåj, doajmmaoassálasstij ja birrasij le ájge birán tsieggidum institusjåvnå gænna li sierra åvdåsvásstádusá bærrájgåhtset sáme gielav, kultuvrav ja sebrudakiellemav.

source: Hver på sitt område gjør de en innsats av stor verdi.
smj: Juohkkahasj ietjas suorgen dahká ratjástimev massta l stuorra árvvo.

source: Barna og ungdommene er fremtiden for samisk språk, kultur og samfunnsliv.
smj: Máná ja nuora li boahtteájgge gå la gatjálvis sámegielas, kultuvras ja sebrudakiellemis.

source: Unge samiske musikere og kunstnere fortjener honnør for å synligjøre mangfoldet innen samisk kultur og språk.
smj: Nuorra sáme musihkkára ja dájddára ánssidi rámpov gå tjalmosti valljudagáv sáme kultuvran ja gielan.

source: Som nasjon trenger vi å lytte til fortellingene deres, og slik få et innblikk i hvordan det oppleves å vokse opp som ung same i dag.
smj: Nasjåvnnån dárbahip gulldalit sijá subttsasijt, ja dan láhkáj oahpásmuvvat gåktu le sjaddat bajás nuorra sábmen uddni.

source: De er forbilder som både Sametinget og vi som land skal være stolte av.
smj: Sij li åvddågåvvån massta Sámedigge ja mij rijkkan máhttep liehket mihá.

source: Som representanter valgt av og for det samiske folk, er Sametinget gitt et viktig mandat.
smj: Åvdåstiddjen válljidum sáme álmmugis, le Sámediggáj vattedum ájnas mandáhtta.

source: Sametingets arbeid for de neste fire årene møtes med forventninger.
smj: Sámedikke bargguj boahtte nielje jahkáj li vuorddemusá.

source: Det ligger store oppgaver foran representantene, som skal løses til det beste for det samiske folk.
smj: Stuorra dahkamusá ja bargo li ájrrasijda, dahkamusá ma galggi tjoavdeduvvat buoremusláhkáj sáme almmuga hárráj.

source: Jeg ber Gud velsigne Sametingets arbeid og erklærer herved det 9. Sametinget for åpnet.
smj: Mån sávav Jubmel buorissjivnnjet Sámedikke bargov ja sárnov avtsát Sámedikkev rabádum.
